---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.FilterStringGreater
source: html/9f11a5c4-1c2d-6f60-57c4-a193a7e9d4a4.htm
---
# FilterStringGreater Members

Constructs an instance of FilterStringGreater.